{
    "name": "Sandes",
    "thumbnailURL": "https://this.might-be-super.fun/f55826.jpg",
    "address": "R. Alexandre Braga 23B, 1150-002 Lisboa",
    "authors": ["Guilherme Ferreira", "Pedro Latas", "Tomás Dias", "Sérgio Pereira"],
    "entrevista": [
        "Em que ano saiu do seu país?",
        "1992.",
        "Qual foi o principal motivo de ter saído do seu país?",
        "Um projeto na embaixada (?).",
        "Porque é que escolheu Portugal como o seu país?",
        "Porque trabalhava num projeto na embaixada.",
        "Que projeto era esse? Pode dizer?",
        "Não posso dizer ahah. Bem, foi um coisa economicamente ligada ao país. Mas, especifícamente, não é isso.",
        "Quais é que são as maiores diferenças do seu país de origem com o nosso? A comida, a religião...",
        "A religião é ortodoxa. Portanto, é um pouco diferente da católica. A comida é na base da carne... Vocês têm muito peixe... Tem uma pequena diferença.",
        "E a música? É internacional ou mais nacional?",
        "Talvez mais internacional. Já não sou de uma geração muito mais antiga",
        "Há quantos anos é que está em Portugal?",
        "Desde 1992 até aqui. Vai fazer... 27 anos.",
        "É casada?",
        "Sim.",
        "E o seu marido mora cá?",
        "Também.",
        "É português?",
        "Não, é bulgaro.",
        "Tem filhos?",
        "Tenho",
        "E nasceram cá?",
        "Não, foram comigo. Tenho um filho e uma filha.",
        "Chegaram cá com que idade?",
        "Um chegou com 11 e a outra com 4. Estudaram cá, acabaram a universidade e agora estão a trabalhar.",
        "E estão cá? A trabalhar?",
        "Sim.",
        "Pretende continuar em Portugal no futuro? Ou pretende voltar para o seu país de origem?",
        "Não sei. Hoje em dia o mundo é muito pequeno, já viajámos muito e gostámos de outros países. De dois em dois anos vamos a Espanha. Portanto, não é propriamente voltar para o país de origem. Um dia, quem sabe. O mundo é pequeno, vocês não imaginam como é bonito estar num outro país, Holanda por exemplo, ou Dinamarca. A cultura é diferente.",
        "Você tinha dito, quando vim cá, que já esteve na Grécia.",
        "Sim, o meu pai é grego. ",
        "Então você viveu na grécia?",
        "Não, só estive lá de férias. ",
        "Então só viveu na Bulgária e em Portugal?",
        "Vivi na Bulgária, depois na Inglaterra e agora em Portugal.",
        "Porque é que viveu na Inglaterra?",
        "Estudámos lá.",
        "Muito bem. Obrigado pelo seu tempo.",
        "De nada, adeus.",
        "Adeus."

    ]
}